/* (No Commment) */
"forsure" = "por supuesto";

/* (No Commment) */
"maybe" = "puede ser";

/* (No Commment) */
"mostdef" = "definitivamente";

/* (No Commment) */
"no" = "No";

/* (No Commment) */
"notachance" = "no una oportunidad!";

/* (No Commment) */
"perhaps" = "quizas!";

/* (No Commment) */
"yeahright" = "sí a la derecha!";

/* (No Commment) */
"yes" = "Si";

